# Имя пользователя
username = "Анатолий"

# Заголовок заметки
title = "Задача"

# описание заметки
content = "Задачи в работе"

# статус заметки
status = "В работе"

# Дата создания
created_date = "10-11-2024"

# Дата окончания заметки
issue_date = "10-12-2024"

# Временная дата создания
temp_created_date = "10-11"

# Временная дата окончания
temp_issue_date = "10-12"

print (("Дата создания заметки"), (temp_created_date))
print (("Дата окончания заметки"), (temp_issue_date))